Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/press_releases_fi/almmuheapmi_davvis_2009.pdf.tmx
Source language: sme
Languages: smn

source: Vuohčus 26.3.2009 duorastaga sullii dmu 11.00 rájes
smn: Vuáčust 26.3.2009 tuorâstuv äälgin tme 11.00 suulâin

source: Skuvlla namma: ______________________________________________ Oktavuođaolbmot ja tel. ____________________________________________________________________________________ ___________________________________________________________________________________ e-mail: _______________________________________ fax: _________________________________
smn: Škoovlâ nommâ: ______________________________________________ Ohtâvuođâulmuuh já tel.: ____________________________________________________________________________________ ____________________________________________________________________________________ e-mail: _______________________________________ fax: _________________________________

source: Linjebiilla fárus bohtet oktiibuot (oahppit, oahpaheaddjit, eará geahččit)?
smn: Buussin puátih ohtsis (uáppeeh já máttáátteijeeh, keččeeh) olmožid?

source: Almmuhusat oktan eará skoviiguin sáddejuvvojit maŋimustá 2.3.2009 čujuhussii/ Ilmoittautumiset sekä muut lomakkeet lähetetään viimeistään 2.3.2009 osoitteeseen: SÁMENUORAID DÁIDDADÁHPÁHUS, Sámediggi/Saamelaiskäräjät Lehtolantie 1, 99 870 ANÁR/INARI Almmuhanskovi sáhttá diŋgot ja sáddet maiddái šleađgapoasttain/ anni.nakkalajarvi@samediggi.fi Lassedieđut : Anni Näkkäläjärvi, tel. 101-839 3117, fax.
smn: Almottâtmeh sehe eres luámáttuvah vuolgâttuvvojeh majemustáá 2.3.2009 čujottâsân/ Ilmoittautumiset sekä muut lomakkeet lähetetään viimeistään 2.3.2009 osoitteeseen: SÄMINUORÂI TAAIĐÂTÁBÁHTUS, Sämitigge/Saamelaiskäräjät Lehtolantie 1, 99 870 ANÁR/INARI Almottâttâmluámáttuv puáhtá tiiláđ já vuolgâttiđ šleđgâpostáin anni.nakkalajarvi@samediggi.fi Lassedieđut/Lisätietoja : Anni Näkkäläjärvi, tel. 101-839 3117, fax.

source: 010 839 3130 Eanet Nuorra Kultuvra 2009 njuolggadusain interneahtas www.nuorikulttuuri.fi
smn: 010 839 3130 Eenâb Nuorâ Kulttuur 2008 njuolgâdusâin interneetist www.nuorikulttuuri.fi

source: TEÁHTER : ( čále X rivttes sadjái!
smn: TEATTER (piejâ X olmâ sajan!

source: ) 1. hállanteáhter (hupmanteáhter) ______ 2. musihkkateáhter ______ 3. improvisašuvdna ______ 4. earát (dohkká- ja olgoteáhterat, performance-čájáhusat, stand up ja sánehis (nonverbála) čájáhusat).
smn: ) 1. sárnumteatter _____ 2. muusikteatter _____ 3. improvisaatio _____ 4. eres (nukke- ja olgoteattereh, performance-čáittuseh, stand up já non-verbaallâš čáittuseh) _____.

source: ______ teáhterjoavkku namma (GALGÁ LEAT!
smn: Teatterjuávhu nommâ (kalga leđe!

source: ): ________________________________________________ ja joavkku juohke lahtu namma: _______________________________________________________ ___________________________________________________________________________________ ___________________________________________________________________________________ ___________________________________________________________________________________ ___________________________________________________________________________________ ___________________________________________________________________________________ ___________________________________________________________________________________ ___________________________________________________________ (...
smn: ): __________________________________________ já juávhu puohâi jesânij nommâ: _________________________________________________________________________ _________________________________________________________________________ __________________________________________________________________________ __________________________________________________________________________ __________________________________________________________________________ __________________________________________________________________________ __________________________________________________________________________ _____________________________________________________(...

source: Čájáhusa namma , dahkkit ja guhkkodat (ávžžuhus 5-20 minuhta) ______________________ ___________________________________________________________________________________ ___________________________________________________________________________________ Bagadeaddji:_____________________________________________________ Skuvlla namma: _____________________________________________ Eara:
smn: Čáittus nommâ, rähteeh já kukkodâh (avžuuttum kukkodâh: 5-20 minuttid) __________________________________________________________________________ __________________________________________________________________________ Stivrejeijee:_______________________________________________________________ Škovlâ: __________________________________________________________________ Eres:

source: EALLIGOVAT: Filmma namma ja guhkkodat, dahkkit ja jahki, goas filbma lea dahkkon: Dáiddadáhpáhussii sáhttá sáddet jagiin 2006-2009 ráhkaduvvon sámi oanehisfilmmaid, main eanáš dáhkkiin leat mánát ja nuorat.
smn: ELLEEKOVE : elleekove nommâ, rähteet, kukkodâh ja ihe: Tábáhtusân puáhtá vuolgâttâđ iivijn 2006-2009 rahtum uánihiselleekuuvijd, main stuárráámus uási rähtein láá nuorah tâi párnááh.

source: Ealligovain berre geavahuvvot sámegiella.
smn: Elleekuuvijn kalga kevttiđ sämikielâ.

source: Ealligovain mielde leahkki mánáid ja nuoraid váhnemiin berre jerrojuvvot girjjálaš lohpi čájehit filmma almmolaččat.
smn: Elleekuuvijn mieldiorroo párnái já muorâi vanhimijn kalga táttuđ kirjálijd luuvijd elleekove čäittim várás almoslávt Vuáčust.

source: Filbmačájáhus lea oahpaheapmi ja dáhpáhuvvá skuvlaáiggis.
smn: Čááitus lii máttááttâspargo já tábáhtuvá škovlâääigi.

source: Lohpi guoská dušše dán dáhpáhusa Vuohčus 26.3.2009.
smn: Lope kuáská tuše taam tábáhtus 26.3.2009.

source: Sádde filmmaid leat maŋimustá bearjadaga 13.3.2009 Sámediggi / Anni Näkkäläjärvi Lehtolantie 1, 99870 Inari Dáhpáhusa ordnejeaddji geahččá buot filmmaid ovdalgihtii ja mearrida mat filmmat čájehuvvojit Vuohčus.
smn: Elleekoveh kalgeh leđe majemustáá vástuppeeivi 13.3.2009 Sämitigge / Anni Näkkäläjärvi Lehtolantie 1, 99870 Inari. Tábáhtus uárnejeijee kiäččá puoh elleekuuvijd já toolât vuoigâdvuođâ meridiđ moh fiilmah čáittojeh Vuáčust.

source: Muhtin filmmaid dahkkiide sáhtit geiget maiddái movttiidahttinbálkkašumi!
smn: Motomáid puáhtá adeliđ meiddei movtáskittempalhâšuumijd!
